---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RoomOutdoorAirPerPersonParam
source: html/a88b7465-9240-5620-18ee-cb291ce65e12.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RoomOutdoorAirPerPersonParam Property

"Outdoor Air per Person"

## Syntax (C#)
```csharp
public static ForgeTypeId RoomOutdoorAirPerPersonParam { get; }
```